Repository: steadysupply/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, zh_hans

source: Rebekah Marine: i-limb&trade; user
fr: Rebekah Marine : utilisatrice i-limb&trade;
zh_hans: Rebekah Marine：i-limb&trade; 用户

source: Touch Bionics has transformed thousands of lives in dozens of countries through world-leading prosthetic technologies. We have a range of myoelectric prosthetic hands and prosthetic fingers that help people increase their independence and confidence.
fr: Touch Bionics transforme des milliers de vies dans des dizaines de pays grâce à des technologies prothétiques de pointe. Nous fabriquons une gamme de mains et doigts prothétiques myoélectriques qui aident les utilisateurs à gagner en indépendance et en confiance.

source: The i-limb&trade; quantum is the next best thing to real hands and as a bilateral amputee having the ability to do what I want to do independently is truly remarkable.
fr: L'i-limb&trade; quantum est la prothèse qui se rapproche le plus d'une vraie main. Après avoir subi une amputation bilatérale, pouvoir faire ce que je veux de manière autonome est formidable.

source: i-limb quantum&trade; user
fr: Utilisateur i-limb quantum&trade;
zh_hans: i-limb quantum™ 用户

source: Healthcare and life sciences
fr: Santé et sciences de la vie
zh_hans: 英国的医疗保健和生命科学

source: Technology
fr: Technologie
zh_hans: 科技

source: prosthetics, bionics, robotics, healthcare, technology, limb loss
fr: prothétique, bionique, robotique, santé, technologie, amputation, perte de membre
zh_hans: 假体术、仿生学、机器人学、医疗、技术、截肢

source: RD Biomed designs and makes Peptest&trade;- the world’s first non-invasive reflux diagnostic test. RD Biomed specialises in diagnostics for gastroenterology and respiratory conditions.
fr: RD Biomed conçoit et fabrique Peptest&trade; : le premier test de diagnostic de reflux non invasif au monde. RD Biomed est spécialisé dans le diagnostic des maladies gastro-entérologiques et respiratoires.
zh_hans: RD Biomed 设计和制造 Peptest™ - 全球首个非侵入性逆流诊断测试。RD Biomed 专精于肠胃病和呼吸道疾病的诊断。

source: Touch Bionics is responsible for developing and improving the world’s first bionic hand with 5 independently moving fingers, transforming lives across the globe.
fr: Touch Bionics a développé la première main bionique du monde avec 5 doigts articulés et indépendants, et ainsi transformé des milliers de vies dans le monde entier.
zh_hans: Touch Bionics 从事开发和改进全球首款具有 5 根独立活动手指的仿生手，让全球民众的生活实现变革。

source: EVRYTHNG’s commercial Internet of Things traceability solution allows brands to track and report the status, location and history of everything they produce from manufacture through to the home. EVRYTHNG’s flexible data model enables the complex, interlinked hierarchy of component parts, finished product, batches, cases and pallets can be identified and mapped.
fr: La solution de traçabilité commerciale basée sur l'Internet des objets d'EVRYTHNG permet aux entreprises de suivre et de signaler le statut, l'emplacement et l'historique de tous leurs produits, de la fabrication au domicile du consommateur. Le modèle flexible de données d'EVRYTHNG permet d'identifier et de cartographier la hiérarchie complexe et interconnectée des composants, produits finis, lots, boîtes et palettes.
zh_hans: EVRYTHNG 的商业物联网可追踪解决方案允许品牌在从制造到送入用户家中的过程中追踪和报告他们生产的每件产品的状态、位置和历史记录。EVRYTHNG 灵活的数据模型允许识别并绘制零部件、成品、批次、货箱和集装架的复杂互联层次结构。

source: Companies can transform the value of their physical assets in the EVRYTHNG cloud by adding an intelligent, personalised layer of digital content, services and data analytics.
fr: Les entreprises peuvent transformer la valeur de leurs actifs physiques dans le cloud EVRYTHNG en y ajoutant une couche intelligente et personnalisée de contenu numérique, de services et d'analyse de données.
zh_hans: 通过添加智能、个性化的数字内容、服务和数据分析层，公司可以在 EVRYTHNG 云中转化物理资产的价值。

source: Internet of Things, data analytics, traceability, connectivity
fr: Internet des objets, analyse des données, traçabilité, connectivité
zh_hans: 物联网、数据分析、可追踪性、连接

source: EVRYTHNG is an Internet of Things software company that helps manufacturers <i>digitalise</i> their physical products by connecting them to the web. From everyday consumer packaged products connected via smart packaging and smartphones, to fully-connected smart home appliances, each individual item managed in the EVRYTHNG cloud has a unique Active Digital Identity
fr: EVRYTHNG est une société logicielle basée sur l'Internet des objets qui aide les fabricants à <i>numériser</i> leurs produits physiques en les connectant au Web. Des produits de grande consommation connectés via des emballages intelligents et smartphones jusqu'aux appareils électroménagers intelligents entièrement connectés, chaque élément individuel géré dans le cloud EVRYTHNG possède une identité numérique active unique
zh_hans: EVRYTHNG 是一家物联网软件公司，它通过将产品连入网络，帮助制造商实现物理产品数字化。从通过智能包装和智能手机连接的日常包装消费品，到全面连接的智能家居设备，EVRYTHNG 云中管理的每个产品都具有唯一的“活动数字身份”

source: Arkessa enables devices and applications developers to connect to the Internet of Things (IoT), regardless of location, network operator or wireless technology. It provides enterprises with a secure and future-proof mobility platform that is easy to adopt, integrate and scale.
fr: Arkessa permet aux développeurs de périphériques et d'applications de se connecter à l'Internet des objets, indépendamment de leur emplacement, opérateur de réseau ou technologie sans fil. Cette société offre aux entreprises une plate-forme de mobilité sécurisée et évolutive, facile à adopter, intégrer et développer.
zh_hans: Arkessa 允许设备和应用程序开发人员连接到物联网 (IoT)，而无需考虑地点、网络运营商或无线技术。它为企业提供了一个安全且面向未来的移动平台，该平台易于采用、集成和扩展。

source: For Adidas’ 2014 World Cup campaign, Immersive developed concepts, storyboards and produced final audio and video designs. It also produced the entire technical event, which included projection mapping on the mansion and a 2m ball and consulting on live-camera press shot positions
fr: Pour la campagne de la Coupe du Monde 2014 d'Adidas, Immersive a développé des concepts et des storyboards, et créé les conceptions audio et vidéo finales. Cette entreprise a également produit l'ensemble de l'événement technique, qui comprenait un mapping vidéo sur le manoir et un ballon de 2 m, et donné des conseils sur les angles de prise de vue des caméras pour le direct
zh_hans: 针对阿迪达斯的 2014 世界杯营销活动，Immersive 制作了概念、故事板以及最终音视频设计。它还制作了整个技术活动，其中包括大厦上的投影映射和一个 2 米的足球，以及针对现场直播媒体拍摄位置提供咨询

source: Creating the grandest projection mapping the world has ever seen.
fr: Création du plus grand mapping vidéo jamais vu.
zh_hans: 创造有史以来最宏大的投影映射。

source: Fast Company magazine
fr: Magazine Fast Company
zh_hans: Fast Company 杂志

source: Creative
fr: Créativité
zh_hans: 创意行业

source: Interactive installations, video content, projection mapping
fr: Installations interactives, contenu vidéo, mapping vidéo
zh_hans: 互动设施、视频内容、投影映射

source: Immersive is a complete solution provider for audio-visual projects of any scale. Immersive uses new media technology (such as LED, holograms, projection, virtual reality and augmented reality) to design and create cutting-edge lighting, video and interactive installations.
fr: Immersive est un fournisseur de solutions complètes destinées à des projets audio-visuels de n'importe quelle échelle. Immersive utilise les nouvelles technologies média (LED, hologrammes, projection, réalité virtuelle, réalité augmentée, etc.) pour concevoir et créer des installations d'éclairage, vidéo et interactives de pointe.
zh_hans: Immersive 是一家面向任意规模影音项目的完整解决方案提供商。Immersive 使用新的媒体技术（比如 LED、全息图、投影、虚拟现实和增强现实）来设计和创造顶尖的照明、视频和互动设施。

source: Blippar is the leading visual discovery app, harnessing augmented reality, image-recognition technology and artificial intelligence to bring the physical world to life through smartphones.
fr: Leader des applications de découverte visuelle, Blippar exploite la réalité augmentée, la technologie de reconnaissance d'image et l'intelligence artificielle pour faire vivre le monde physique grâce aux smartphones.
zh_hans: Blippar 是领先的视觉探索应用程序，它在智能手机上通过增强现实、图像识别技术和人工智能让现实世界得到全新展示。

source: Clementine and cinnamon tonic water
fr: Tonic à la clémentine et à la cannelle
zh_hans: 小柑橘和肉桂奎宁水

source: Fever-Tree has established itself as the mixer drink specialist, crafting a range of fourteen products sourced from the highest quality natural ingredients for the best tasting mixers.
fr: Fever-Tree s'est imposé comme le spécialiste des mixers, en fabriquant une gamme de quatorze produits à partir d'ingrédients naturels de la plus haute qualité pour garantir les meilleurs arômes.
zh_hans: Fever-Tree 是一家专精于混合饮品的公司，旗下有十四款产品，均选用了最高品质的天然原料，以打造口味最佳的混合饮品。

source: If three-quarters of your gin and tonic is the tonic, make sure you use the best.
fr: Si votre Gin Tonic se compose à trois-quarts de Tonic, soyez sûr d'utiliser le meilleur.

source: Food and drink
fr: Produits alimentaires et boissons
zh_hans: 来自英国的食品和饮料

source: Mixers, Quality, Taste
fr: Mixers, cocktails, qualité, goût
zh_hans: 混合饮品、质量、口味

source: All Joe & Seph’s popcorn is handmade in small batches to ensure superior texture and an intense flavour. The ingredients used are 100&#37; natural and the kernels are all air-popped – a healthier cooking method compared to frying.
fr: Le popcorn de Joe & Seph est fabriqué artisanalement et en petites quantités de façon à assurer une texture supérieure et une saveur intense. Les ingrédients utilisés sont 100 % naturels et les grains de maïs sont gonflés à l'air ; une méthode de cuisson bien plus saine que la friture.
zh_hans: Joe & Seph’s 的所有爆米花均为小批量手工制作，以便确保提供超凡的质感和强烈的风味。使用的成分 100% 纯天然，所有玉米粒均采用空气爆米法 - 此制作方法比油炸更为健康。

source: Fever-Tree has pioneered premium mixers and is now the world’s leading premium mixer company.
fr: Pionnier des mixers et cocktails haut-de-gamme, Fever-Tree est désormais le leader mondial du marché premium.
zh_hans: Fever-Tree 是高级混合饮品领域的先锋，现在是全球领先的高级混合饮品公司。

source: Queen Elizabeth Olympic Park, London
fr: Queen Elizabeth Olympic Park, Londres

source: London 2012 Olympic and Paralympic Games
fr: Jeux olympiques et paralympiques de Londres 2012

source: Movement Strategies leads design standards for major events such as the Olympic Games, helping plan crowd movement and safety, and driving increased ticket sales.
fr: Movement Strategies établit les normes des événements majeurs tels que les Jeux olympiques, en aidant à planifier les mouvements et la sécurité des foules et à augmenter les ventes de billets.

source: Global sports infrastructure
fr: Infrastructure sportive mondiale

source: Crowd safety, Pedestrian flow, Movement analytics
fr: Sécurité des foules, circulation des piétons, analyse des mouvements, flux

source: Movement Strategies is the largest and most experienced independent, specialist people movement consultancy in the world.
fr: Movement Strategies est le consultant indépendant le plus important et le plus expérimenté dans le domaine du mouvement des personnes.

source: Fortress GB proved its reputation as the market-leading e-ticketing provider by being selected to install and manage the very latest in turnstile technology at West Ham’s new home at the London Stadium.
fr: Fortress GB a confirmé sa réputation de leader du marché de la billetterie électronique en étant sélectionné pour installer et gérer la toute dernière technologie de tourniquet dans le nouveau stade de West Ham, le London Stadium.

source: Please select an industry
fr: Sélectionnez une industrie
zh_hans: 行业

source: Tick the box to confirm you agree to the terms and conditions.
fr: Cochez la case pour confirmer que vous acceptez les conditions générales.
zh_hans: 请勾选复选框以确认您同意以上条款和条件。

source: Your name
fr: Votre nom
zh_hans: 您的姓名

source: Email address
fr: Adresse e-mail
zh_hans: 电子邮件地址

source: Industry
fr: Industrie
zh_hans: 行业

source: Company name
fr: Nom de l'entreprise
zh_hans: 公司名称

source: Country
fr: Pays
zh_hans: 国家/地区

source: Organisation name
fr: Nom de l'organisation
zh_hans: 组织名称

source: Describe what you need
fr: Décrivez vos exigences commerciales
zh_hans: 描述您的需求

source: Maximum 1000 characters.
fr: Maximum 1000 caractères.
zh_hans: 最多 1000 个字符。

source: Contact us
fr: Contactez-nous
zh_hans: 联系我们

source: Privacy and cookies
fr: Confidentialité et cookies
zh_hans: 隐私和 cookie

source: Terms &amp; conditions
fr: Conditions générales
zh_hans: 条款和条件

source: Home
fr: Accueil
zh_hans: 主页

source: Find a supplier
fr: Trouver un fournisseur
zh_hans: 查找供应商

source: Find a Supplier
fr: Trouver un fournisseur
zh_hans: 查找供应商

source: Discover the UK's capability in these key industries
fr: Découvrez les capacités du Royaume-Uni dans ces industries clés
zh_hans: 了解英国在这些重要行业内的雄厚实力

source: UK industries
fr: Industries du Royaume-Uni
zh_hans: 英国行业

source: As a decision-maker in an international business you need look no further than the UK for innovative, high-quality products and services. It is the place to make the right trade connections with major corporations and smaller enterprises across every sector of industry.
fr: Si vous occupez un poste de décision dans une entreprise internationale, ne cherchez pas plus loin pour trouver des produits et services innovants de haute qualité. Le Royaume-Uni est l'endroit idéal pour établir de bonnes relations commerciales avec les grandes et petites entreprises de tous les secteurs d'activité.
zh_hans: 作为跨国企业的决策者，英国将是您寻找创新和高质量产品和服务的不二之选。您可以在英国与各个行业的大小型公司及企业建立良好的贸易关系。我们可以帮助您与合适的公司建立重要的业务关系。请从这些英国行业内的企业中选择合作伙伴。

source: We can help you make vital business connections with ideal companies. Choose from the businesses in these UK industries to work with you.
fr: Nous pouvons vous aider à créer des relations d'affaires essentielles avec les entreprises les plus adaptées. Choisissez vos partenaires commerciaux parmi les entreprises de ces secteurs au Royaume-Uni.

source: Healthcare and life sciences in the UK
fr: Santé et sciences de la vie au Royaume-Uni
zh_hans: 英国的医疗保健和生命科学

source: Get access to the UK health and life sciences supply-chain, delivering high quality, innovative services to the world.
fr: Accédez à la chaîne d'approvisionnement du secteur de la santé et des sciences de la vie du Royaume-Uni, offrant des services innovants et de haute qualité dans le monde entier.
zh_hans: 进入英国医疗保健和生命科学供应链，向全世界交付高质量的创新服务。

source: Find out more about the UK’s healthcare and life sciences
fr: En savoir plus sur le secteur de la santé et des sciences de la vie du Royaume-Uni
zh_hans: 了解与英国医疗和生命科学行业有关的更多信息

source: Advanced technology
fr: Technologie avancée

source: The UK's advanced technology
fr: Technologie avancée au Royaume-Uni
zh_hans: 英国的先进科技行业

source: Check out the cutting-edge technological innovations that the UK is bringing to the world.
fr: Découvrez les innovations technologiques de pointe offertes au monde par le Royaume-Uni.
zh_hans: 了解英国为世界提供的最新前沿科技创新。

source: Find out more about UK technology
fr: En savoir plus sur le secteur des technologies du Royaume-Uni
zh_hans: 了解与英国科技行业有关的更多信息

source: Creative services
fr: Services créatifs

source: The UK's creative services
fr: Les services créatifs du Royaume-Uni
zh_hans: 英国的创意服务行业

source: Whether you need buildings designed, films made, or a fresh approach to marketing, the UK is the first place to look.
fr: Conception de nouveaux bâtiments, réalisation de films, nouvelle approche marketing : pensez avant tout au Royaume-Uni.

source: Find out more about the UK’s creative services
fr: En savoir plus sur le secteur des services créatifs du Royaume-Uni
zh_hans: 了解与英国创意服务行业有关的更多信息

source: The UK’s food and drink
fr: Produits alimentaires et boissons au Royaume-Uni

source: Whether you want the best food brands or exceptional quality drinks, the UK should be first on your list.
fr: Pour les meilleures marques de produits alimentaires ou pour les boissons de qualité exceptionnelle, le Royaume-Uni doit se placer en premier sur votre liste.
zh_hans: 无论您是希望与最具创新精神的食品品牌合作还是与一流品质的饮料品牌合作，英国公司都是您的首选。

source: Find out more about UK food and drink
fr: En savoir plus sur le secteur des produits alimentaires et des boissons du Royaume-Uni
zh_hans: 了解与英国饮食行业有关的更多信息

source: Welcome to Great Britain and Northern Ireland - the right place to do business
fr: Bienvenue en Grande-Bretagne et en Irlande du Nord, l'endroit idéal pour faire des affaires
zh_hans: 欢迎来到大不列颠和北爱尔兰<br>开展业务的理想之地

source: Find UK companies to do business with
fr: Trouvez vos partenaires commerciaux au Royaume-Uni
zh_hans: 寻找可以开展业务的英国公司

source: The UK is a great place to find innovative, high-quality products and services.
fr: Le Royaume-Uni est l'endroit idéal pour trouver des produits et des services innovants de haute qualité.
zh_hans: 要寻找创新和高质量的产品和服务，就来英国吧。

source: You can make the right trade connections in the UK with global corporations and smaller enterprises across every industry.
fr: Au Royaume-Uni, vous pouvez créer d'excellentes relations commerciales avec des multinationales et des petites entreprises de tous les secteurs.
zh_hans: 您可以在英国与各个行业的全球化组织及小型企业建立贸易关系。

source: UK companies work with businesses and governments around the world to run high quality services and deliver the best experiences.
fr: Les entreprises du Royaume-Uni travaillent avec des sociétés et des gouvernements du monde entier pour offrir des services de haute qualité.
zh_hans: 英国公司与全球企业和政府合作，共同打造新的生活和工作环境，提供高质量服务和最佳体验。

source: When you need a trade partner, the reliability and expertise of UK companies is hard to beat.
fr: Vous cherchez un partenaire commercial ? Vous pouvez compter sur la fiabilité et l'expertise incomparables des entreprises britanniques.
zh_hans: 如果您需要贸易合作伙伴，英国公司的可靠度和专业知识值得您信赖。

source: Choose from the hundreds of businesses in the UK to work with you today.
fr: Choisissez vos partenaires commerciaux parmi les centaines d'entreprises du Royaume-Uni.
zh_hans: 现在就从英国的数百家企业中挑选出您的贸易合作伙伴吧。

source: Check out the cutting-edge technologies that the UK is bringing to the world.
fr: Découvrez les technologies de pointe offertes au monde par le Royaume-Uni.

source: Whether you need buildings designed, films made or a fresh approach to marketing, the UK is the first place to look.
fr: Conception de nouveaux bâtiments, réalisation de films, nouvelle approche marketing : pensez avant tout au Royaume-Uni.
zh_hans: 无论您是需要设计大楼，制作电影，亦或是需要创新的营销方案，英国公司都是您的理想之选。

source: The UK's food and drink
fr: Produits alimentaires et boissons au Royaume-Uni
zh_hans: 英国的饮食行业

source: Whether you want the best food brands or exceptional quality drinks, the UK is the first place to look.
fr: Pour les meilleures marques de produits alimentaires et les boissons de qualité exceptionnelle, pensez avant tout au Royaume-Uni.

source: Get UK companies to fulfil your business needs
fr: Collaborez avec les entreprises du Royaume-Uni pour répondre au mieux aux besoins de votre société
zh_hans: 让英国公司来满足您的业务需求

source: Tell us what kind of goods or services you need. We'll put you in touch with relevant UK suppliers.
fr: Indiquez-nous vos exigences en matière de produits ou de services. Nous vous mettrons en relation avec les fournisseurs du Royaume-Uni qui vous correspondent.
zh_hans: 告诉我们您需要哪种商品或服务。我们将安排您联系相关的英国供应商。

source: Send
fr: Envoyer
zh_hans: 发送

source: I agree to the great.gov.uk terms and conditions
fr: J'accepte les conditions générales de great.gov.uk
zh_hans: 我同意 great.gov.uk 的条款和条件。

source: Find other great UK companies
fr: Découvrez d'autres entreprises remarquables du Royaume-Uni
zh_hans: 寻找优秀的英国公司

source: Exceptional and creative UK trade partners are ready to work with you. Discover them on the Find a Supplier service.
fr: Des partenaires commerciaux exceptionnels et créatifs du Royaume-Uni sont prêts à travailler avec vous. Découvrez-les grâce au service Trouver un fournisseur.
zh_hans: 极具创意和创新精神的英国贸易合作伙伴正期待着与您合作。在“寻找供应商”服务中发现他们吧。

source: Browse UK companies
fr: Découvrir les entreprises du Royaume-Uni
zh_hans: 浏览英国公司介绍浏览英国公司介绍浏览英国公司介绍

source: Select
fr: Sélectionner
zh_hans: 更改语言

source: Page in English only
fr: Page en anglais uniquement
zh_hans: 该页仅以英文显示

source: Find your UK trade partner
fr: Trouvez votre partenaire commercial au Royaume-Uni
zh_hans: 寻找您的英国贸易伙伴

source: The company
fr: L'entreprise

source: Read more about the company
fr: En savoir plus sur l'entreprise
zh_hans: 详细了解英国的技术

source: Company showcase
fr: Vitrine de l'entreprise
zh_hans: 公司展示

source: Read case study
fr: Lire l'étude de cas
zh_hans: 阅读案例研究

source: keywords
fr: mots clés
zh_hans: 关键词

source: case study
fr: étude de cas

source: Delivering exceptional creative services
fr: Des services créatifs d'exception
zh_hans: 提供一流的创意服务

source: Read more about creative services
fr: En savoir plus sur le secteur des services créatifs
zh_hans: 详细了解来自英国的创意服务

source: If you need intelligent, creative ideas and rich, high-quality designs and media, look no further than the UK
fr: Besoin d'idées intelligentes et créatives, de designs et de médias riches de haute qualité ? Optez pour le Royaume-Uni
zh_hans: 如果您需要明智的创意以及丰富的高质量设计和媒体内容，英国将是您的不二之选。

source: Creative companies in the UK are responsible for producing big budget movies, designing fashionable furniture fabrics and developing world-class computer games.
fr: Les entreprises créatives du Royaume-Uni produisent des films à gros budget, fabriquent des tissus d'ameublement tendance et développent des jeux informatiques de niveau mondial.
zh_hans: 英国的创意公司擅长制作预算庞大的电影，设计时尚的家居纺织品和开发世界级电脑游戏。

source: Work with the best in film, TV and visual effects
fr: Travaillez avec les meilleurs dans le secteur du cinéma, de la télévision et des effets visuels
zh_hans: 与电影、电视和视觉效果领域的顶尖公司合作

source: The UK is one of the world's largest makers of original content.
fr: Le Royaume-Uni fait partie des plus grands créateurs de contenus originaux au monde.
zh_hans: 英国是全球最大的原始内容制作地区之一。

source: We are the home of films such as Star Wars and offer state-of-the-art studio facilities suitable for big movie productions and an amazing diversity of film locations.
fr: Nous avons réalisé des films tels que Star Wars et mettons à disposition des studios ultramodernes adaptés aux grosses productions cinématographiques, ainsi qu'une immense variété de lieux de tournage.
zh_hans: 我们制作了《星球大战》等电影，拥有一流的制片厂设施，适合制作大型电影，并且提供各种拍摄场地。

source: At the heart of the UK’s creative industry is its award-winning film and television production comprising more than 1,500 independent TV companies in the UK.
fr: Au cœur de l'industrie créative du Royaume-Uni, notre production cinématographique et télévisuelle primée compte plus de 1 500 sociétés de télévision indépendantes.
zh_hans: 屡获殊荣的电影和电视制作是英国创意行业的核心，其中包含位于英国的 1,500 多家独立电视公司。

source: We're also the world leaders in exporting TV formats and localising those first commissioned in the UK.
fr: Nous sommes également leaders mondiaux de l'exportation de programmes télévisés et de la localisation des émissions commandées à l'origine au Royaume-Uni.
zh_hans: 在出口电视格式和本地化英国本土率先应用的格式方面，我们也处于全球领先地位。

source: Key facts
fr: Chiffres clés
zh_hans: 重要事实

source: UK companies gave the world £19.1 billion of creative services in 2014
fr: En 2014, les entreprises du Royaume-Uni ont exporté 19,1 milliards de livres sterling de services créatifs dans le monde
zh_hans: 英国公司在 2014 年为全球提供了价值 191 亿英镑的创意服务

source: 9%% of all UK service exports are in the creative services in 2014
fr: En 2014, 9 %% de l'ensemble des exportations de services au Royaume-Uni concernait le secteur des services créatifs
zh_hans: 2014 年，在出口的全部英国服务中，有 9% 是创意服务

source: Growth of creative services exports was 10.9%% in 2014
fr: En 2014, l'exportation des services créatifs a augmenté de 10,9 %%
zh_hans: 2014 年，创意服务出口增长幅度为 10.9%

source: Our creative digital experience
fr: Notre expérience numérique créative
zh_hans: 我们的数字创意经验
