Repository: steadysupply/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, zh_hans

source: For hospital management services, the UK’s tried-and-tested approach to acute and tertiary care brings deep insight. Our services can help you make the most of current delivery models in your country and identify ways to improve efficiency, patient experiences and clinical outcomes.
fr: Pour les services de gestion des hôpitaux, l'approche éprouvée du Royaume-Uni pour les soins aigus et tertiaires offre des connaissances approfondies. Nos services peuvent vous aider à tirer le meilleur parti des modèles de prestation actuels dans votre pays et identifier les moyens d'améliorer l'efficacité, l'expérience des patients et les résultats cliniques.
zh_hans: 对于医院管理服务，英国针对紧急医疗和三级医疗采用的试验和测试策略具有深刻的内涵。我们的服务可以帮助您充分利用您所在国家/地区当前实施的交付模式，并找到方法来改进效率、患者体验和临床效果。

source: In Kuwait, the NHS is leading the development of new paediatric cancer care services - replicating world-class services offered in the UK through training, support and visiting consultant programmes.
fr: Au Koweït, le NHS mène le développement de nouveaux services de soins de cancer pédiatrique, répliquant des services de classe mondiale offerts au Royaume-Uni grâce à des programmes de formation, de soutien et de visites de chirurgiens.
zh_hans: 在科威特，NHS 正在引领开发新的儿科癌症医疗服务 - 通过培训、支持和访问顾问计划来复制英国提供的世界级服务。

source: And in China, acute care and rehabilitation services are being supported by commercially-driven UK healthcare services which are being delivered by expatriate and local staff.
fr: En Chine, les services de soins de courte durée et de rééducation sont soutenus par des services de santé britanniques à orientation commerciale par des expatriés et le personnel local.
zh_hans: 在中国，外籍员工和本地员工提供的英国商业医疗服务为紧急医疗和康复服务提供了支持。

source: The UK is a world-leading innovator in project financing, particularly public private partnerships (PPPs) that can ensure cost-effective and high-quality public services. UK companies can provide the full range of planning and modelling services needed for successful, resource-efficient infrastructure projects.
fr: Le Royaume-Uni est un innovateur mondial dans le financement de projets, en particulier les partenariats public-privé qui peuvent assurer des services publics rentables et de haute qualité. Les entreprises du Royaume-Uni peuvent fournir toute la gamme des services de planification et de modélisation nécessaires à des projets d'infrastructure efficaces et rentables.
zh_hans: 英国在项目财政方面是世界领先的创新者，尤其是可确保成本高效和高质量公共服务的公私合作关系 (PPP)。英国公司可以提供包罗万象的计划和建模服务，来帮助实施成功且资源有效的基础设施项目。

source: UK companies are delivering one of the world's biggest healthcare PPP programmes, to meet Turkey's growing demand for healthcare facilities.
fr: Les entreprises du Royaume-Uni fournissent l'un des plus importants programmes de partenariats public-privé de santé au monde, afin de répondre à la demande croissante de la Turquie en matière d'établissements de santé.
zh_hans: 英国公司提供了全球最佳的医疗 PPP 计划之一，以满足土耳其对于医疗设施不断增长的需求。

source: Whether you need: hospitals built and primary care services managed, or you need reliable suppliers of the latest medical technology pharmaceutical advances, the UK is the first place to look.
fr: Construction d'hôpitaux, gestion de service de soins de santé primaire ou fournisseurs de qualité des toutes dernières technologies médicales et avancées pharmaceutiques : pensez avant tout au Royaume-Uni.
zh_hans: 无论您需要设计建筑、制作电影还是构思新颖的营销方法，英国都将是您的不二之选。

source: See the UK's healthcare and life sciences providers on the Find a supplier service
fr: Découvrez les fournisseurs du secteur de la santé et des sciences de la vie du Royaume-Uni via le service Trouver un fournisseur
zh_hans: 在“查找供应商服务”上查看英国的医疗和生命科学供应商

source: Find UK healthcare and life sciences companies to meet your needs
fr: Découvrez les entreprises du secteur de la santé et des sciences de la vie du Royaume-Uni qui répondent à vos exigences
zh_hans: 英国的医疗保健和生命科学

source: Get access to the exceptional UK healthcare and life sciences supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
fr: Accédez à la chaîne d'approvisionnement exceptionnelle du secteur de la santé et des sciences de la vie du Royaume-Uni. Inscrivez-vous pour être informé dès que des entreprises correspondant à vos exigences créent des profils commerciaux.
zh_hans: 进入英国医疗保健和生命科学供应链，向全世界交付高质量的创新服务。

source: The UK's global sports infrastructure services
fr: Les services d'infrastructures sportives mondiales du Royaume-Uni
zh_hans: 来自英国的创新服务

source: UK companies bring in-depth knowledge of the demands of global sports audiences with an understanding of event owners’ needs. Our expertise runs through all stages of sports infrastructure from concept and construction, to event delivery and legacy.
fr: Les entreprises du Royaume-Uni offrent une connaissance approfondie des exigences des publics sportifs mondiaux, tout en comprenant les exigences des propriétaires d'événements. Notre expertise concerne toutes les étapes des infrastructures sportives, du concept et de la construction, à la livraison et à l'héritage de l'événement.

source: Read more about the UK's global sports infrastructure
fr: En savoir plus sur le secteur des infrastructures sportives mondiales du Royaume-Uni

source: Global sports infrastructure services from the UK
fr: Services d'infrastructures sportives mondiales du Royaume-Uni

source: The UK has a long sporting heritage and continues to deliver competitive global events. Over the past few years UK expertise and capability has ensured the success of the football World Cup, the Commonwealth Games, Wimbledon Tennis Championships and many more.
fr: Jouissant d'une longue tradition sportive, le Royaume-Uni continue d'organiser des événements compétitifs de niveau mondial. Au cours des dernières années, l'expertise et les compétences du Royaume-Uni ont assuré le succès de la Coupe du monde de football, des Jeux du Commonwealth, des championnats de tennis de Wimbledon, et bien d'autres encore.

source: UK companies bring in-depth knowledge of the demands of global sports audiences with an understanding of the needs of event organisers. Our expertise runs through all stages of sports infrastructure from concept and construction to event delivery and legacy.
fr: Les entreprises du Royaume-Uni offrent une connaissance approfondie des exigences des publics sportifs mondiaux, tout en comprenant les exigences des organisateurs d'événements. Notre expertise concerne toutes les étapes des infrastructures sportives, du concept et de la construction, à la livraison et à l'héritage de l'événement.

source: The planning and design of major sports events is among the largest and most complex challenges a city or country can face. UK companies have proven experience in concept design and bidding. We have proven capability in addressing the complex issues and themes involved and providing the technical input to put together a successful bid.
fr: La planification et la conception des grands événements sportifs constituent l'un des défis les plus complexes auxquels une ville ou un pays peut faire face. Nous avons su prouver notre capacité à résoudre ces problèmes complexes et à fournir les solutions techniques nécessaires à une proposition gagnante.

source: UK companies can provide the reassurance of quality and safety in every area, from cost-effective assessing venue needs and measuring the sustainability of events, to ticketing and transport planning.
fr: Les entreprises du Royaume-Uni assurent la sécurité et la qualité dans tous les domaines, de l'évaluation rentable des besoins pour le site à la mesure de la durabilité des événements, en passant par la billetterie et la planification des transports.

source: The London 2012 Olympics and Paralympics and the Glasgow 2014 Commonwealth Games were hugely successful global events, with more than 10 million attendees between them
fr: Les Jeux olympiques et paralympiques de Londres 2012 et les Jeux du Commonwealth de Glasgow 2014 ont remporté un succès mondial, rassemblant en tout plus de 10 millions de participants

source: The English Premier League is the highest revenue-earning soccer league in the world
fr: La Premier League anglaise est la ligue de football affichant le plus haut revenu au monde.

source: Six of the 10 Formula 1 racing teams have their headquarters in the UK
fr: Les sièges sociaux de six des 10 équipes de courses de Formule 1 se trouvent au Royaume-Uni

source: Iconic and innovative sporting events
fr: Des événements sportifs novateurs et emblématiques

source: The UK’s architects, engineers, cost consultants, project managers and programme managers have been at the forefront of international sports venue construction services for 20 years. They have played a significant role in delivering innovative, iconic and cost-effective results. UK companies made major design and architecture contributions to the Bird’s Nest Olympic stadium in Beijing and the Rio Olympic Park.
fr: Depuis 20 ans, les architectes, ingénieurs, consultants en matière de coûts, chefs de projet et gestionnaires de programme du Royaume-Uni sont à l'avant-garde des services de construction de sites sportifs internationaux. Ils jouent un rôle crucial dans la réalisation de résultats novateurs, emblématiques et rentables. Les entreprises du Royaume-Uni ont apporté des contributions majeures en matière de design et d'architecture au stade olympique Nid d'Oiseau de Pékin et au parc olympique de Rio de Janeiro.

source: The UK is recognised for its expertise in:
fr: Le Royaume-Uni est reconnu pour son expertise dans :

source: construction and project delivery
fr: le développement et la livraison de projets

source: sustainability
fr: la durabilité

source: seating and sightlines
fr: les solutions de sièges et de visibilité pour les spectateurs

source: software development
fr: le développement de logiciels

source: crowd movement and safety
fr: les mouvements et la sécurité de la foule

source: commercial opportunities and fan experience
fr: les opportunités commerciales et expérience des fans

source: supply chain delivery
fr: la livraison de la chaîne logistique

source: The UK: global sports specialists
fr: Le Royaume-Uni : spécialiste du sport au niveau mondial

source: Leading sports authorities around the world already call on UK suppliers for specialist technology and equipment. For example, UK companies have collaborated with sports authorities to develop roofing systems that provide both shelter and natural light. We’re making global sports venues fit for the future using techniques. These include data-driven sports venue management and supplying the software that boosts revenue and creates commercially viable fan databases.
fr: Les principales autorités sportives du monde entier font déjà appel à des fournisseurs du Royaume-Uni pour accéder à des technologies et équipements spécialisés. Par exemple, les entreprises du Royaume-Uni ont collaboré avec des autorités sportives pour développer des systèmes de toiture qui offrent à la fois un abri et une lumière naturelle. Nous développons des lieux sportifs mondiaux exploitables dans l'avenir grâce à des technologies spécialisées. Celles-ci incluent la gestion des sites sportifs basée sur les données et la mise à disposition de logiciels qui augmentent les revenus et créent des bases de données de fans commercialement viables.

source: The UK is a centre of global excellence in “overlay architecture”: the creation of temporary venues and the installation of temporary elements in existing and new venues. The London 2012 Olympics delivered a larger and more complex event overlay than any previous games, in all aspects ranging from seating to signage.
fr: Le Royaume-Uni est un centre d'excellence mondial pour l'« architecture événementielle » : la création de sites temporaires et l'installation d'éléments provisoires sur des sites existants et nouveaux. Les Jeux olympiques de Londres 2012 ont généré une superposition d'architectures événementielles plus vaste et plus complexe que tous les jeux précédents, dans tous les domaines (sièges, signalisation, etc.).

source: Security and safety is a crucial element of a well-organised sports event at home and abroad. UK suppliers have given event security and safety training to the South Africa 2010 FIFA World Cup, London 2012 and the Glasgow 2014 Commonwealth Games, as well as many of the world’s top soccer clubs.
fr: La sécurité est un élément crucial pour les événements sportifs, organisés à domicile et à l'étranger. Les fournisseurs du Royaume-Uni ont donné des formations sur la sécurité des événements dans le cadre de la Coupe du Monde de la FIFA en Afrique du Sud en 2010, à Londres en 2012 et aux Jeux du Commonwealth de Glasgow en 2014, ainsi que dans de nombreux clubs de football du monde.

source: UK companies have a reputation for delivering creative events, ensuring extraordinary opening and closing ceremonies and a seamless games-time experience for major sports events around the world.
fr: Réputées, les entreprises du Royaume-Uni livrent des événements créatifs, assurant des cérémonies d'ouverture et de clôture extraordinaires et une expérience harmonieuse lors des grands événements sportifs dans le monde entier.

source: Find your UK global sports partner
fr: Trouvez votre partenaire sportif de niveau mondial au Royaume-Uni

source: See the UK's global sports infrastructure on the Find a supplier service
fr: Découvrez les infrastructures sportives de niveau mondial du Royaume-Uni via le service Trouver un fournisseur

source: UK technology
fr: Technologies britanniques
zh_hans: 英国的先进技术

source: Whether you need electronic systems, data analytics, artificial intelligence or semiconductors, the UK is the first place to look.
fr: Systèmes électroniques, analyse de données, intelligence artificielle ou semi-conducteurs : pensez avant tout au Royaume-Uni.
zh_hans: 无论您是需要具有创新精神的食品品牌，还是需要具有卓越品质的优质饮料，英国都将是您的不二之选。

source: Read more about technology in the UK
fr: En savoir plus sur le secteur des technologies au Royaume-Uni
zh_hans: 详细了解英国的技术

source: If you need the best technology, look no further than the UK.
fr: Vous recherchez les meilleures technologies ? Optez pour le Royaume-Uni.
zh_hans: 如果您需要最好的技术，英国公司将是您的不二之选。

source: The UK is a world leader: in 2016, we ranked first for science and technology according to the Good Country Index and third in the Global Innovation Index.
fr: Le Royaume-Uni est un leader mondial : en 2016, pour la science et la technologie, nous nous classions à la première place du Good Country Index, et à la troisième place du Global Innovation Index.
zh_hans: 英国领先世界：2016 年，在科学和科技行业，优秀国家/地区指数将英国排名第一，全球创新指数将英国排名第三。

source: The UK technology industry underpins many of our successful business sectors – from financial services and high-value manufacturing, to retail and agriculture – and continues to expand at an extraordinary pace.
fr: L'industrie technologique du Royaume-Uni sous-tend plusieurs de nos secteurs d'activités les plus performants : des services financiers à l'industrie manufacturière à haute valeur, en passant par le commerce de détail et l'agriculture, et continue de se développer à un rythme soutenu.
zh_hans: 英国科技行业是我们的许多商业领域取得成功的基础，从金融服务业、高价值制造业，到零售业和农业，并且还在继续以非凡的速度扩张。

source: Many of the world’s best-known and successful companies take advantage of UK innovation, and we are proud that we provide a technological springboard for companies worldwide.
fr: Un grand nombre de sociétés les plus connues et les plus performantes du monde profitent de l'innovation du Royaume-Uni et nous sommes fiers de fournir un tremplin technologique pour les entreprises du monde entier.
zh_hans: 许多世界知名成功企业从英国的创新获益，我们深感自豪的是，我们为全球公司提供了科技助力。

source: Our technology industry is one of the world’s largest and shows the UK’s creativity and design skills. The UK is particularly focussed on: low-power radio-frequency electronics, such as the first single-chip implementation of Bluetooth and the international NarrowBand-Internet of Things standard
fr: Parmi les plus importants au monde, notre secteur des technologies expose la créativité et les compétences de conception du Royaume-Uni. Le Royaume-Uni est particulièrement spécialisé dans l'électronique à radiofréquence de faible puissance (première mise en place de puce unique Bluetooth, par exemple) et la norme internationale bas débit pour l'Internet des objets
zh_hans: 我们的科技行业是全球最大的科技行业之一，它展示了英国的创造力和设计技能。英国特别聚焦于以下领域：低功率射频电子产品（比如首次实施的单芯片蓝牙和国际窄带物联网标准）我们的科技行业是全球最大的科技行业之一，它展示了英国的创造力和设计技能。

source: development of 5G communications, which will underpin the development of connected devices
fr: Le développement des communications 5G, qui soutiendront le développement de périphériques connectés
zh_hans: 开发 5G 通信（为互联设备的发展奠定基础）

source: data analytics to create real-time consumer trends, behaviour and insights
fr: L'analyse de données pour créer des tendances, comportements et connaissances de consommation en temps réel
zh_hans: 数据分析（创建实时消费者趋势、行为和见解）

source: data centres - we have the largest market capacity in Europe
fr: Les centres de données : nous disposons de la plus grande capacité de marché en Europe
zh_hans: 数据中心 - 我们具有欧洲最大的市场体量数

source: artificial intelligence - we are home to many successful artificial intelligence (AI) start-up companies, especially those specialising in machine learning, deep learning and natural language processing
fr: L'intelligence artificielle : nous accueillons de nombreuses start-up d'intelligence artificielle (IA), notamment celles spécialisées dans l'apprentissage machine, l'apprentissage en profondeur et le traitement automatique du langage naturel
zh_hans: 人工智能 - 我们是许多成功的人工智能 (AI) 初创公司的总部，尤其是专精于机器学习、深度学习和自然语言处理的公司

source: producing compound semiconductor materials producing frontier-based sensor technologies.
fr: La production de matériaux semi-conducteurs composés produisant des technologies de capteurs de pointe.
zh_hans: 生产化合物半导体材料，开发前沿传感器技术。

source: The UK has the largest technology market in Europe
fr: Le Royaume-Uni possède le plus grand marché technologique en Europe
zh_hans: 英国具有欧洲最大的科技市场

source: The second largest telecoms service exporter globally is from the UK
fr: Le deuxième exportateur de services de télécommunications du monde est originaire du Royaume-Uni
zh_hans: 全球第二大电信服务出口商来自英国

source: The UK has the largest data centre market in Europe
fr: Le Royaume-Uni possède le plus grand marché des centres de données en Europe
zh_hans: 英国具有欧洲最大的数据中心市场

source: UK technology firms are global success stories
fr: Les entreprises technologiques du Royaume-Uni rencontrent un succès mondial
zh_hans: 英国科技公司在全球取得了成功

source: There are thousands of technology start-ups in the UK, thanks to our strong entrepreneurial culture.
fr: Des milliers de start-up technologiques existent au Royaume-Uni, grâce à notre forte culture entrepreneuriale.
zh_hans: 得益于强大的创业文化，英国拥有数千家科技初创公司。

source: Successful technology companies can be found all over the country and if you're looking to grow your business through technology, the UK is an ideal place to find a trade partner.
fr: Le pays regorge de sociétés technologiques performantes. Si vous cherchez à développer votre entreprise à travers les technologies, le Royaume-Uni est l'endroit idéal pour trouver un partenaire commercial.
zh_hans: 成功的科技公司遍布整个国家，如果您希望通过科技来增长业务，请来英国寻找贸易伙伴。

source: Our flourishing start-ups complement a host of established global technology companies based here. UK technology success stories include:
fr: Nos start-up florissantes viennent enrichir un grand nombre de sociétés technologiques mondiales établies ici. Les réussites technologiques du Royaume-Uni incluent :
zh_hans: 我们繁荣发展的初创公司对总部位于英国的大量成熟的全球化科技公司形成了补充。

source: a telecommunications services company that operates in 180 markets with revenue of more than £19 billion
fr: Une société de services de télécommunications qui opère sur 180 marchés avec un chiffre d'affaires de plus de 19 milliards de livres sterling
zh_hans: 一家在 180 个市场开展业务、收入超过 190 亿英镑的电信服务公司

source: the world's third-largest supplier of enterprise resource planning software
fr: Le troisième fournisseur mondial de logiciels de planification de ressources pour l'entreprise
zh_hans: 世界第三大企业资源计划软件供应商

source: a mobile virtual network operator in 21 countries worldwide
fr: Un opérateur de réseau virtuel mobile dans 21 pays du monde
zh_hans: 一家在全球 21 个国家/地区开展业务的移动虚拟网络运营商

source: the world's second biggest mobile telecomms network (by number of connections)
fr: Le deuxième plus grand réseau mondial de télécommunications mobiles (par nombre de connexions)
zh_hans: 世界第二大移动电信网络（按连接数量统计）

source: Find your UK technology trade partner
fr: Trouvez votre partenaire commercial au Royaume-Uni
zh_hans: 详细了解英国的技术

source: See the UK's technology providers on the Find a supplier service
fr: Découvrez les fournisseurs de technologies du Royaume-Uni via le service Trouver un fournisseur
zh_hans: 在“查找供应商服务”上查看英国的科技供应商

source: Creative UK trade partners are ready to work with you. Discover them on the Find a Supplier service.
fr: Les partenaires commerciaux créatifs du Royaume-Uni sont prêts à travailler avec vous. Découvrez-les via le service Trouver un fournisseur.
zh_hans: 极具创意和创新精神的英国贸易合作伙伴正期待着与您合作。在“寻找供应商”服务中发现他们吧。

source: Find UK technology companies to meet your needs
fr: Découvrez les entreprises technologiques du Royaume-Uni qui répondent à vos exigences
zh_hans: 寻找可以合作的英国公司

source: Get access to the UK technology supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
fr: Accédez à la chaîne d'approvisionnement technologique du Royaume-Uni. Inscrivez-vous pour être informé dès que des entreprises correspondant à vos exigences créent des profils commerciaux.

source: Find great UK companies
fr: Découvrez les entreprises exceptionnelles du Royaume-Uni
zh_hans: 寻找优秀的英国公司

source: Claudia Breidbach using an i-limb
zh_hans: Claudia Breidbach

source: Tim Warrillow
zh_hans: im Warrillow

source: Department for International Trade
zh_hans: 国际贸易部

source: Crown Copyright
zh_hans: 官方版权

source: Industries
zh_hans: 产业

source: See more industries
zh_hans: 英国贸易部门

source: I agree to the great.gov.uk
zh_hans: 我同意 great.gov.uk

source: Buy creative services from the UK
zh_hans: 英国的医疗保健和生命科学

source: Buy UK healthcare and life sciences products and services
zh_hans: 英国的医疗保健和生命科学

source: Buy UK technology products and services
zh_hans: 详细了解英国的技术
