Repository: steadysupply/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, zh_hans

source: The UK has one of the most world's most advanced games industries, with more than 30 years experience of innovation and commercial success.
fr: Le secteur du jeu du Royaume-Uni est l'un des plus sophistiqués au monde, avec plus de 30 ans d'expérience, d'innovation et de succès commercial.
zh_hans: 英国具有全球最先进的游戏行业之一，拥有超过 30 年的创新和商业成功经验。英国具有全球最先进的游戏行业之一，拥有超过 30 年的创新和商业成功经验。

source: UK games companies have adopted social and mobile platforms, with more than a third of UK studios focusing on the mobile market.
fr: Les entreprises de jeux du Royaume-Uni adoptent des plates-formes sociales et mobiles, avec plus d'un tiers des studios spécialisés dans le marché mobile.
zh_hans: 英国游戏公司采用了社交和移动平台，超过三分之一的英国游戏工作室专注于移动市场。英国游戏公司采用了社交和移动平台，超过三分之一的英国游戏工作室专注于移动市场。

source: The UK's augmented reality specialists create immersive experiences that help further the creative reach of the likes of National Geographic and Universal Studios.
fr: Les spécialistes de la réalité augmentée du Royaume-Uni créent des expériences immersives qui aident à améliorer la portée créative de sites tels que National Geographic et Universal Studios.
zh_hans: 英国的增强现实专家打造了沉浸式体验，帮助《国家地理》和环球影城等公司扩大了创意范围。英国的增强现实专家打造了沉浸式体验，帮助《国家地理》和环球影城等公司扩大了创意范围。

source: A publishing powerhouse
fr: La force de l'édition
zh_hans: 出版大国出版大国

source: The publishing sector in the UK has pioneered new print formats and commercial models alongside moving content online. British news journalism remains a powerful force, uncovering important stories around the world.
fr: Le secteur de l'édition du Royaume-Uni a joué un rôle de pionnier en introduisant de nouveaux formats imprimés et modèles commerciaux, parallèlement à la migration du contenu en ligne. Le journalisme britannique reste puissant, révélant des informations essentielles au monde entier.
zh_hans: 英国的出版领域率先尝试了新的印刷格式和商业模型，以及将内容迁移到网上。英国新闻业仍然是报道全球重要新闻的中坚力量。英国的出版领域率先尝试了新的印刷格式和商业模型，以及将内容迁移到网上。英国新闻业仍然是报道全球重要新闻的中坚力量。

source: The London Book Fair is one of the world’s leading events for intellectual property rights negotiation and the sale and distribution of content. Half of the top 20 global box office successes of the last 11 years were based on novels by UK writers.
fr: La London Book Fair est l'un des principaux événements mondiaux pour la négociation de droits de propriété intellectuelle et la vente et la distribution de contenu. La moitié des 20 meilleures réussites mondiales des 11 dernières années étaient basées sur des romans d'auteurs du Royaume-Uni.
zh_hans: 伦敦书展是全球领先的知识产权协商以及内容销售和分发活动之一。过去 11 年间，全球前 20 大图书销售收入中有一半都来自英国作家撰写的小说。伦敦书展是全球领先的知识产权协商以及内容销售和分发活动之一。过去 11 年间，全球前 20 大图书销售收入中有一半都来自英国作家撰写的小说。

source: UK design talent is bringing beauty and strength to the world
fr: Le design du Royaume-Uni : une source de beauté et de force dans le monde
zh_hans: 英国的设计人才将力与美带给了全世界英国的设计人才将力与美带给了全世界

source: UK architects are responsible for some of the world’s most stunning buildings, such as the Galaxy Soho urban village in Beijing and reshaping environments, such as Singapore’s Gardens by the Bay.
fr: Les architectes du Royaume-Uni ont construit certains des bâtiments les plus spectaculaires du monde (le village urbain Galaxy Soho à Pékin, par exemple) et réinventé des environnements tels que les jardins de la baie de Singapour.
zh_hans: 英国建筑师设计了一些全球为之震撼的建筑（比如北京的银河 SOHO 城中村）以及设计美化环境的项目（比如新加坡的滨海湾花园）。

source: We're also responsible for designing usable industrial and commercial spaces such as the new Spaceport America.
fr: Nous avons également conçu des espaces industriels et commerciaux tels que le nouveau Spaceport America.
zh_hans: 我们还从事设计实用的工业和商业场所，比如新的美国太空港。我们还从事设计实用的工业和商业场所，比如新的美国太空港。

source: As well as designing the built environment, UK firms are designing vehicles and interiors around the world: including helping to design the world’s fastest passenger train in China.
fr: Les entreprises du Royaume-Uni élaborent également des véhicules et des espaces intérieurs dans le monde entier (collaboration sur le train de passagers le plus rapide au monde en Chine, par exemple).
zh_hans: 除了设计建造环境外，英国公司还为全球公司设计车辆和内饰：包括在中国帮助设计全球最快的乘用列车。除了设计建造环境外，英国公司还为全球公司设计车辆和内饰：包括在中国帮助设计全球最快的乘用列车。

source: Arts: heritage and innovation
fr: Arts : patrimoine et innovation
zh_hans: 艺术：传统和创新艺术：传统和创新

source: From Shakespeare to Adele, the UK continues to produce the best-known artists, writers, singers and performers the world has ever seen.
fr: De Shakespeare à Adele, le Royaume-Uni est une source intarissable d'artistes, d'écrivains, de chanteurs et de comédiens parmi les plus reconnus au monde.
zh_hans: 从莎士比亚到阿黛拉，英国不断出产世界知名的艺术家、作家、歌手和表演家。从莎士比亚到阿黛拉，英国不断出产世界知名的艺术家、作家、歌手和表演家。

source: As well as music for the consumer market, the UK’s thriving commercial music and audio agencies are providing the scores and tracks for films made for the likes of Boeing and Mercedes-Benz. And our rights management companies have an ongoing reputation for protecting Intellectual Property for performers and producers alike.
fr: Mais les agences musicales et audio prospères du Royaume-Uni ne se cantonnent pas au marché grand public. Elles fournissent également les bandes-son de films réalisés pour des entreprises comme Boeing et Mercedes-Benz. De plus, nos sociétés de gestion des droits jouissent d'une excellente réputation en matière de protection de la propriété intellectuelle des artistes et des producteurs.
zh_hans: 除了面向消费者市场的音乐外，英国蓬勃发展的商业音乐和音频机构还为波音公司和奔驰等企业的影片提供配乐和曲目。我们的版权管理公司在保护表演家和制作者等对象的知识产权方面一直享有盛誉。除了面向消费者市场的音乐外，英国蓬勃发展的商业音乐和音频机构还为波音公司和奔驰等企业的影片提供配乐和曲目。我们的版权管理公司在保护表演家和制作者等对象的知识产权方面一直享有盛誉。

source: The UK’s national museums attract visitors from around the world and have lasting partnerships and collection-sharing with their peers from countries as diverse as Russia and Malawi.
fr: Les musées nationaux du Royaume-Uni attirent des visiteurs du monde entier. En outre, ils profitent de partenariats solides et organisent des échanges de collection avec leurs pairs de pays aussi variés que la Russie et le Malawi.
zh_hans: 英国的国家博物馆吸引来自全球各地的游客，并且与各个国家/地区（比如俄罗斯和马拉维）的其他博物馆建立了持久合作关系和藏品共享协议。英国的国家博物馆吸引来自全球各地的游客，并且与各个国家/地区（比如俄罗斯和马拉维）的其他博物馆建立了持久合作关系和藏品共享协议。

source: The UK is alive with exceptional talent and ingenuity.
fr: Le Royaume-Uni regorge de talents et d'ingéniosité.
zh_hans: 英国是个充满才华和独创性的国家。英国是个充满才华和独创性的国家。

source: Find your UK creative partner today
fr: Trouvez votre partenaire créatif au Royaume-Uni
zh_hans: 现在就开始寻找您的英国创意合作伙伴现在就开始寻找您的英国创意合作伙伴

source: See the UK's creative services providers on the Find a supplier service
fr: Découvrez les fournisseurs de services créatifs du Royaume-Uni via le service Trouver un fournisseur
zh_hans: 在“查找供应商服务”上查看英国的创意服务供应商

source: UK food and drink
fr: Produits alimentaires et boissons au Royaume-Uni
zh_hans: 英国的饮食

source: Whether you want the most delicious food brands or exceptional quality drinks, the UK is the first place to look.
fr: Pour les meilleures marques de produits alimentaires et les boissons de qualité exceptionnelle, pensez avant tout au Royaume-Uni.
zh_hans: 无论您是需要具有创新精神的食品品牌，还是需要具有卓越品质的优质饮料，英国都将是您的不二之选。

source: Read more about UK food and drink
fr: En savoir plus sur le secteur des produits alimentaires et des boissons du Royaume-Uni
zh_hans: 详细了解来自英国的食品和饮料

source: The UK is a nation where culinary influences have come together to create food trends that we share with the world. Every day millions of international consumers enjoy British products.
fr: Nation aux influences culinaires variées, le Royaume-Uni crée des tendances qu'il partage avec le monde entier. Chaque jour, des millions de consommateurs internationaux se régalent des produits britanniques.
zh_hans: 英国的烹饪形成了各种饮食趋势，我们乐意与全世界进行分享。每天都有数百万国际消费者在享用英国产品。

source: The British “brand” is globally recognised, valued and desirable: we have a rich heritage of well-known, traditional food and drink, we offer first-class produce with excellent provenance and thousands of new products are brought to the market every year.
fr: La marque « Britannique » est reconnue mondialement et est très appréciée. Nous disposons d'un patrimoine riche en boissons et produits alimentaires traditionnels. Nous offrons des produits de haute qualité, d'excellente provenance et des milliers de nouveaux produits sont commercialisés chaque année.
zh_hans: 英国“品牌”在全球范围内享有知名度，受到重视和渴求：我们在知名传统饮食方面拥有丰富的文化遗产，我们提供产地优良的一流产品，每年都有数千款新产品上市。

source: We rank among the world’s best nations for in food quality, traceability and safety.
fr: Nous faisons partie des meilleures nations au monde en ce qui concerne la qualité, la traçabilité et la sécurité alimentaire.
zh_hans: 我们在食品质量、可追踪性和安全性方面排名世界前列。

source: British heritage shared globally
fr: Le patrimoine britannique partagé à l'échelle mondiale
zh_hans: 与全球分享的英国文化遗产

source: From famous Scottish and Northern Irish whiskies to our traditional tea and cakes, the UK has centuries of experience to share.
fr: Des célèbres whiskies écossais et nord-irlandais aux thés et biscuits traditionnels, le Royaume-Uni a des siècles d'expérience à partager.
zh_hans: 从著名的苏格兰和北爱尔兰威士忌到我们的传统茶点，英国数百年来的饮食文化值得与全世界分享。

source: We bring new twists to our classic British products, which are exported all over the world including craft beers, ciders, gin and award-winning sparkling wine.
fr: Nous aimons réinventer nos grands classiques, exportés partout dans le monde entier : nos bières artisanales, cidres, gins et vins pétillants primés.
zh_hans: 我们为经典英国产品添加了新的风味，并出口到全球各个国家/地区，包括精酿啤酒、苹果酒、杜松子酒和屡获殊荣的起泡酒。

source: Our unique trading and cultural history has brought us new ingredients, influences, tastes and ideas and we have a wealth of ethnic and specialist foods made in the UK to offer back to the world.
fr: Notre histoire commerciale et culturelle unique nous a enrichis de nouveaux ingrédients, influences, goûts et idées. Nous profitons d'une richesse d'aliments ethniques et spécialisés fabriqués au Royaume-Uni, que nous partageons en retour avec le reste du monde.
zh_hans: 我们独特的贸易和文化历史为我们带来了新的原料、影响、口味和创意，我们在英国制作大量传统特色饮食并出口到全世界其他地区。

source: The UK exported £12.3 billion of food and non-alcoholic drinks in 2015
fr: Le Royaume-Uni a exporté 12,3 milliards de livres sterling de produits alimentaires et boissons non alcoolisées en 2015
zh_hans: 英国在 2015 年出口了 123 亿英镑的食品和非酒精饮品

source: Our main exports include chocolate, cheese and whisky
fr: Nos principales exportations concernent le chocolat, le fromage et le whisky
zh_hans: 我们的主要出口商品包括巧克力、芝士和威士忌

source: We have thousands of suppliers manufacturing to standards accepted in 123 countries worldwide
fr: Nos milliers de fournisseurs travaillent conformément à des normes acceptées dans 123 pays du monde
zh_hans: 我们具有数千家根据全球 123 个国家/地区的现行标准制造产品的供应商

source: Innovation in food and drink
fr: Innovation dans les produits alimentaires et les boissons
zh_hans: 饮食创新

source: The UK’s food and drink brands develop and sell thousands of new products each year. UK companies were the first to pioneer frozen food and instant coffee.
fr: Les marques de produits alimentaires et de boissons du Royaume-Uni développent et vendent des milliers de nouveaux produits chaque année. Les entreprises du Royaume-Uni ont été les premières à confectionner des aliments surgelés et du café instantané.
zh_hans: 英国的饮食品牌每年开发和销售数千款新产品。英国公司是冷冻食品和速溶咖啡领域的先锋。

source: We’re leading the way in food research and technology, new product development and trends such as organic, gluten-free, dairy-free and health foods.
fr: Nous sommes à l'avant-garde de la recherche et des technologies alimentaires, du développement de nouveaux produits et des tendances telles que les aliments biologiques, sans gluten, sans lactose et diététiques.
zh_hans: 我们引领了食品研究和技术、新产品开发以及趋势，比如有机、无麸质、无乳酪和健康食品。

source: Food quality and safety
fr: Qualité et sécurité des aliments
zh_hans: 食品质量和安全

source: Our island location and clean waters give us access to rich stocks of fish and shellfish and our soil and climate provides bountiful agricultural resources for crops, dairy and meat.
fr: Notre île et les eaux limpides qui l'entourent nous offrent de riches réserves en poissons et crustacés. Notre sol et notre climat sont propices aux ressources abondantes de produits agricoles, laitiers et de viandes.
zh_hans: 岛屿环境和干净水源使我们能够接触到丰富的鱼类和贝壳生物，我们的土壤和气候为农作物、奶业和肉类提供了丰厚的农业资源。

source: Our manufacturing sector complies with rigorous international safety standards and our brands are trusted around the world.
fr: Notre secteur manufacturier est conforme aux normes de sécurité internationales les plus rigoureuses et nos marques sont réputées dans le monde entier.
zh_hans: 我们的制造行业遵守严格的国际安全标准，我们的品牌深受全世界消费者信赖。我们的制造行业遵守严格的国际安全标准，我们的品牌深受全世界消费者信赖。

source: We care about the food we produce: 89,000 farmers comply with voluntary farm standards scheme that assure animal and worker welfare and our British Retail Consortium manufacturing standards have been adopted by 23,000 certificated suppliers, not only in the UK but in 123 other countries.
fr: Nous protégeons la qualité de la nourriture que nous produisons : 89 000 agriculteurs respectent un schéma de certification, à caractère volontaire, de conformité aux normes agricoles qui garantissent le bien-être des animaux et des travailleurs. De plus, nos normes de fabrication British Retail Consortium ont été adoptées par 23 000 fournisseurs certifiés, au Royaume-Uni mais également dans 123 autres pays.
zh_hans: 我们重视自己生产的食品：89,000 位农夫按照志愿农场标准方案开展作业，该方案可保障动物和工人福利，我们的英国零售协会制造标准被 23,000 家认证供应商采用 - 不仅仅是英国，还包括其他 123 个国家/地区。

source: Our customers recognise us for our excellent service and know that we can deliver.
fr: Nos clients nous font confiance et reconnaissent notre capacité à pouvoir les fournir et notre excellent service.
zh_hans: 我们的客户认可我们的一流服务，并且信任我们可以兑现承诺。

source: Find your UK trade partner in food and drink today
fr: Trouvez votre partenaire commercial au Royaume-Uni dans le secteur des produits alimentaires et des boissons
zh_hans: 详细了解来自英国的食品和饮料

source: See the UK's food and drink companies on the Find a supplier service
fr: Découvrez les entreprises de produits alimentaires et boissons du Royaume-Uni via le service Trouver un fournisseur
zh_hans: 在“查找供应商服务”上查看英国的饮食公司

source: Creative UK businesses are ready to work with you. Discover them on the Find a Supplier service.
fr: Des partenaires commerciaux créatifs du Royaume-Uni sont prêts à travailler avec vous. Découvrez-les via le service Trouver un fournisseur.
zh_hans: 极具创意和创新精神的英国贸易合作伙伴正期待着与您合作。在“寻找供应商”服务中发现他们吧。

source: Find UK food and drink companies to meet your needs
fr: Découvrez les entreprises de produits alimentaires et boissons du Royaume-Uni qui répondent à vos exigences
zh_hans: 现在就开始寻找您在饮食行业的英国贸易伙伴

source: Get access to the exceptional UK food and drink supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
fr: Accédez à la chaîne d'approvisionnement exceptionnelle des produits alimentaires et des boissons au Royaume-Uni. Inscrivez-vous pour être informé dès que des entreprises correspondant à vos exigences créent des profils commerciaux.

source: Delivering the exceptional in healthcare and life sciences
fr: Un service exceptionnel dans les secteurs de la santé et des sciences de la vie
zh_hans: 详细了解英国医疗保健和生命科学

source: Whether you need hospitals built, primary care services managed, or reliable suppliers of the latest medical technology and pharmaceutical advances, the UK is the first place to look.
fr: Construction d'hôpitaux, gestion de service de soins de santé primaire ou fournisseurs de qualité des toutes dernières technologies médicales et avancées pharmaceutiques : pensez avant tout au Royaume-Uni.
zh_hans: 无论您需要设计建筑、制作电影还是构思新颖的营销方法，英国都将是您的不二之选。

source: Read more about healthcare and life sciences
fr: En savoir plus sur le secteur de la santé et des sciences de la vie
zh_hans: 详细了解英国医疗保健和生命科学

source: Healthcare and life sciences from the UK
fr: Santé et sciences de la vie au Royaume-Uni
zh_hans: 英国的医疗保健和生命科学

source: If you need innovative, high-quality healthcare products and services, the UK is the best place to find new suppliers.
fr: Vous recherchez des produits et services de santé novateurs et de haute qualité ? Le Royaume-Uni est le meilleur endroit pour trouver de nouveaux fournisseurs.
zh_hans: 如果您需要创新和高质量的医疗产品及服务，请来英国寻找新的供应商。

source: We’re home to 4 of the world’s top 10 universities and have produced 23 Nobel prizewinners for medicine. This world-class science base and track-record of excellence means you can rely on the UK for cutting-edge market-ready ideas.
fr: Nous disposons de 4 des 10 meilleures universités du monde et avons généré 23 prix Nobel de médecine. Grâce à ces références scientifiques et historiques d'excellence, vous pouvez compter sur le Royaume-Uni pour élaborer des idées novatrices, prêtes à être mises en œuvre sur le marché.
zh_hans: 全球排名前 10 的大学有 4 所位于英国，这里培养出了 23 位医疗领域的诺贝尔奖得主。这意味着您可以信赖具有世界级科学基础和优质历史的英国医疗公司可以提供成熟的、可投放市场的前沿创新概念。

source: The UK is internationally renowned for its National Health Service, with its 70 years of research and public delivery.
fr: Le système de santé du Royaume-Uni est reconnu dans le monde entier, justifiant de 70 ans de recherche et de prestations publiques.
zh_hans: 基于 70 年的研究和公众医疗历史，英国以其完善的全国医疗服务而享誉世界。

source: The UK’s unique approach to healthcare and product development helps translate the best medical technology into high-quality, cost-effective and market-ready solutions.
fr: L'approche unique du Royaume-Uni en matière de santé et de développement de produits permet de transcrire les meilleures technologies médicales en solutions de haute qualité, rentables et prêtes pour le marché.
zh_hans: 英国独特的医疗和产品开发策略帮助他们将最佳的医疗技术转化成了高质量、成本有效且可在市场中即刻见效的解决方案。

source: Two of the top 10 global pharmaceutical companies are based in the UK. There are more than 5,000 life sciences companies in the UK and we have a growing market in digital health products and apps.
fr: Deux des 10 principales sociétés pharmaceutiques mondiales sont basées au Royaume-Uni. Nous comptons plus de 5 000 entreprises spécialisées dans les sciences de la vie et disposons d'un marché en pleine croissance dans les produits et applications de santé numérique.
zh_hans: 全球排名前 10 的医药公司中有两家总部位于英国。英国拥有超过 5,000 家生命科学公司，我们的数字医疗产品和应用程序市场正在蓬勃发展。

source: There are more than 5,600 health and life sciences companies across the full UK supply chain
fr: Nous comptons plus 5 600 entreprises spécialisées dans les sciences de la vie et la santé dans l'ensemble de la chaîne d'approvisionnement du Royaume-Uni
zh_hans: 完整的英国供应链包含超过 5,600 家健康和生命科学公司

source: The UK has the world’s largest integrated health system as a test bed for world-class products and services
fr: Le Royaume-Uni possède le plus important système de santé intégré au monde, œuvrant comme banc d'essai pour les produits et services de classe mondiale
zh_hans: 英国具有世界上最大的综合医疗系统，是世界级产品和服务的试验场

source: More than 80 Nobel Prizes underpin the UK’s top biomedical innovations
fr: Plus de 80 prix Nobel sont à la base des principales innovations biomédicales du Royaume-Uni
zh_hans: 超过 80 个诺贝尔奖为英国的顶尖生物医疗创新奠定了基础

source: The UK’s medical technology sector produces a vast range of medical and diagnostic device, particularly single-use technology and orthopaedic devices. The UK also has companies specialising in:
fr: Le secteur de la technologie médicale du Royaume-Uni produit une vaste gamme de dispositifs médicaux et de diagnostic, notamment la technologie à usage unique et les dispositifs orthopédiques. Le Royaume-Uni dispose également de sociétés spécialisées dans :
zh_hans: 英国的医疗技术行业缔造了范围宽广的医疗和诊断设备，尤其是一次性技术和整形外科设备。英国还拥有专精于以下领域的公司：

source: novel drug delivery systems
fr: les nouveaux systèmes de distribution de médicaments
zh_hans: 新药交付系统

source: single-use biotechnology facilities
fr: les installations de biotechnologie à usage unique
zh_hans: 一次性生物科技设施

source: medical imaging
fr: l'imagerie médicale
zh_hans: 医疗成像

source: The UK is at the forefront of regenerative medicine and is renowned for gene therapy and tissue-engineered products and services. And the UK’s pharmaceutical industry remains highly competitive in complex formulations and continuous manufacturing processes.
fr: Placé à l'avant-garde de la médecine régénératrice, le Royaume-Uni est également réputé pour la thérapie génique et les produits et services d'ingénierie tissulaire. L'industrie pharmaceutique du Royaume-Uni demeure très compétitive en ce qui concerne les formulations complexes et les processus de fabrication continue.
zh_hans: 英国处于再生医学的前沿，因基因疗法和组织工程产品及服务而声名卓著。英国医药行业在复杂配方和连续制造流程方面始终具备极高的竞争力。

source: With a comprehensive regulatory framework, robust compliance and quality assurance culture in the UK, product safety and effectiveness are assured.
fr: Offrant un cadre réglementaire exhaustif, une solide garantie de conformité et d'assurance qualité, le Royaume-Uni garantit la sécurité et l'efficacité des produits.
zh_hans: 凭借英国全面的监管体系、强大的合规管理和质量保证文化，产品安全和有效性可以得到保障。

source: Work with the UK to create first-rate healthcare
fr: Travaillez avec le Royaume-Uni pour développer des soins de santé de premier ordre
zh_hans: 与英国公司合作打造一流的医疗服务

source: If you need to develop clinical services, implement digital health systems or extend the skills of your workforce, the UK has unrivalled experience of successful healthcare innovation and delivery.
fr: Vous développez des services cliniques, mettez en place des systèmes de santé numériques ou enrichissez les compétences de votre personnel ? Le Royaume-Uni offre une expérience inégalée en matière d'innovation et de prestation de soins de santé.
zh_hans: 如果您需要开发临床服务，实施数字医疗系统或扩展员工技能，英国公司在实现成功的医疗创新和交付方面具有无与伦比的经验。

source: Exceptional standards of healthcare stem from the UK’s NHS, which was ranked as the best healthcare system of 11 major nations in 2013. These standards are sustained by our health professional regulators, health systems regulators and health technology assessment bodies, ensuring the best possible safety, outcomes and cost-effectiveness.
fr: Classé meilleur système de santé parmi 11 pays majeurs en 2013, le NHS du Royaume-Uni est à la base des normes rigoureuses de la santé. Ces normes sont soutenues par nos régulateurs professionnels de la santé, régulateurs de systèmes de santé et organismes d'évaluation des technologies de la santé, assurant le meilleur niveau de sécurité, de résultats et de rentabilité.
zh_hans: 英国的 NHS 孕育出了一流的医疗标准，2013 年，该系统在 11 个大国中被评为最佳医疗系统。这些标准由我们的医疗专业监管机构、医疗系统监管机构和医疗技术评估机构负责维持，从而确保实现最佳的安全性、效果和成本有效性。

source: Building on the strong foundations of the NHS, the UK’s thriving and diverse commercial healthcare sector caters for all needs.
fr: S'appuyant sur les bases solides du NHS, le secteur de la santé commerciale prospère et diversifié du Royaume-Uni répond à tous les besoins.
zh_hans: 在 NHS 的强大基础上，英国蓬勃发展且包罗万象的商业医疗行业可以满足您的所有需求。

source: Decades of collaboration between the NHS, academic and private-sector organisations has created a rich pool of innovative providers, ready to adapt their solutions to the needs of customers overseas.
fr: Des décennies de collaboration entre le NHS, des organisations universitaires et du secteur privé ont généré un puissant groupe de fournisseurs novateurs, prêts à adapter leurs solutions aux besoins des clients à l'étranger.
zh_hans: NHS、学术组织以及私营组织之间数十年的合作缔造了大量创新的提供商，他们随时准备调整自己的解决方案以满足海外客户的需求。
